[
  "dataview",
  "obsidian-admonition",
  "obsidian-importer",
  "easy-typing-obsidian",
  "table-editor-obsidian",
  "excalibrain",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-projects",
  "quickadd",
  "obsidian-tasks-plugin"
]